{
  "products": [
    {
      "id": 0,
      "title": "INSURGENCY SANDSTORM",
      "description": "Неугомонные зомби снова атакуют ваш дом. Не ищите спасительных пушек и мечей, а скорее сажайте чудо-растения, способные действительно эффективно противостоять лавинам противника. Генномодифицированная поросль готова убивать зомби пачками и самыми изысканными способами, так что не упустите шанс показать врагу, что природа отдохнула не только на них.",
      "price": 1000,
      "oldPrice": 48738,
      "author": "PopCap Games, Inc.",
      "category": "Стратегии",
      "image": "https://steampay.com/image/plants-vs-zombies.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/plants-vs-zombies.jpg?1526257075",
      "countInStock": 20
    },
    {
      "id": 1,
      "title": "INSURGENCY SANDSTORM",
      "description": "Вымышленный конфликт уже не первый день сотрясает одно из государств Ближнего Востока и грозит перерасти в нечто большее. Именно поэтому туда в срочном порядке направлен отряд бойцов специального предназначения.Готовы присоединиться к ребятам и помочь им погасить в зародыше пламя новой мировой войны? Тогда спешите купить Insurgency: Sandstorm на steampay.com! Но не рассчитывайте взять противника на испуг. Враг отлично подготовлен и отменно вооружен, так что у вас будет неплохой шанс прочувствовать на своей шкуре, что такое командная работа в экстремальных условиях.",
      "price": 2000,
      "oldPrice": 48738,
      "author": "New World Interactive",
      "category": "Экшены",
      "image": "https://steampay.com/image/insurgency-sandstorm.jpg?1557614812",
      "imageLarge": "https://steampay.com/product/insurgency-sandstorm.jpg?1557621062",
      "countInStock": 20
    },
    {
      "id": 2,
      "title": "TERRARIA",
      "description": "Встретили предложение купить Terraria на steampay.com – поспешите воспользоваться им, и вы не пожалеете! О том, что перед вами нереально увлекательный проект, говорит уже тот факт, что в игре смешана куча жанров. Порой сложно понять, какое направление превалирует, настолько тесно они переплелись. Инди-платформер, щедро сдобренный элементами ролевки и приключениями, порой предстает в облике чистейшей песочницы.Вас ждет путешествие по отменно прорисованному, яркому миру. Вы сможете общаться с другими персонажами, изобретать и строить, заниматься геологическими исследованиями и просто наслаждаться жизнью… если, конечно, не будете заняты отражением атак местных аборигенов. Все и просто, и сложно, и чертовски увлекательно. Ну что, вперед?",
      "price": 3000,
      "oldPrice": 48738,
      "author": "Re-Logic",
      "category": "Экшены",
      "image": "https://steampay.com/image/terraria.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/terraria.jpg?1526257080",
      "countInStock": 20
    },
    {
      "id": 3,
      "title": "DARK SOULS REMASTERED",
      "description": "Шедевр, покоривший игровой мир несколько лет назад, реинкарнировался. Он вернулся на мониторы в новом качестве и в компании с дополнением Artorias of the Abyss. Избранный мертвец уже готов отправиться в легендарный Лордран, где его ждут великие дела.Фэнтезийная вселенная поражена проклятием. Чтобы зажечь угасающее пламя и вернуть в этот тускнеющий на глазах мир краски, придется купить Dark Souls: Remastered на steampay.com и хорошенько попотеть над поиском решений глобальных проблем.",
      "price": 7000,
      "oldPrice": 48738,
      "author": "BANDAI NAMCO Entertainment",
      "category": "РПГ",
      "image": "https://steampay.com/image/dark-souls.jpg?1527117628",
      "imageLarge": "https://steampay.com/product/dark-souls.jpg?1527117328",
      "countInStock": 20
    },
    {
      "id": 4,
      "title": "DYING LIGHT ENHANCED EDITION",
      "description": "Состав издания: Dying Light Dying Light Season Pass Dying Light- Crash Test Skin Pack Dying Light: The Following",
      "price": 9000,
      "oldPrice": 48738,
      "author": "Techland Publishing",
      "category": "РПГ",
      "image": "https://steampay.com/image/dying-light-enhanced-edition.jpg?1535877699",
      "imageLarge": "https://steampay.com/product/dying-light-enhanced-edition.jpg?1535957870",
      "countInStock": 20
    },
    {
      "id": 5,
      "title": "RESIDENT EVIL VILLAGE",
      "description": "Испытайте survival horror, каким его еще не видели, в восьмой части легендарной серии Resident Evil — Resident Evil Village. Спустя несколько лет после кошмарных событий Resident Evil 7 biohazard, заслужившей признание критиков, начинается другая история. Итан Уинтерс и его жена Миа обосновались на новом месте, вдали от ужасов прошлого. Но не успели супруги насладиться безмятежной жизнью, как их вновь",
      "price": 11000,
      "oldPrice": 48738,
      "author": "CAPCOM Co., Ltd.",
      "category": "Экшены",
      "image": "https://steampay.com/image/resident-evil-village.jpg?1611272864",
      "imageLarge": "https://steampay.com/product/resident-evil-village.jpg?1611273085",
      "countInStock": 20
    },
    {
      "id": 6,
      "title": "THE ELDER SCROLLS V: SKYRIM",
      "description": "The Elder Scrolls V: Skyrim Special Edition — это улучшенное и расширенное переиздание оригинальной The Elder Scrolls V: Skyrim, в котором были добавлены новые враги, снаряжение, локации, персонажи, а также включены все DLC.",
      "price": 13000,
      "oldPrice": 48738,
      "author": "Bethesda Softworks",
      "category": "РПГ",
      "image": "https://steampay.com/image/the-elder-scrolls-v-skyrim-special-edition.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/the-elder-scrolls-v-skyrim.jpg?1527843110",
      "countInStock": 20
    },
    {
      "id": 7,
      "title": "CONAN EXILES",
      "description": "Более кровавой и жестокой игры на выживание геймерское сообщество еще не видело! Её сложно назвать RPG – это скорее survival, хотя тоже со своими фишками. Готовы в роли отверженного и обездоленного изгнанника скитаться по дикой пустоши, беспощадной к слабакам? Тогда вам стоит купить Conan Exiles в магазине steampay.com! Здесь предстоит не просто борьба за жизнь: сюжет отправляет покорять мир, на просторы которого вас выбросят абсолютно голого и беспомощного. Сумеет ли ваш герой заложить и развить основы своего величия? Хватит ли у вас духу приносить в жертву богам себе подобных? Вас ждет потрясающее, ломающее психику и заставляющее шевелиться волосы действо с тайнами и интригами, войнами и строительством. Погрузитесь в разгадки первых, разорвите паутину вторых, отыщите знания, накопленные древними цивилизациями, и станьте счастливым победителем,",
      "price": 15000,
      "oldPrice": 48738,
      "author": "Funcom",
      "category": "Экшены",
      "image": "https://steampay.com/image/conan-exiles.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/conan-exiles.jpg?1526257065",
      "countInStock": 20
    },
    {
      "id": 8,
      "title": "STELLARIS",
      "description": "Команда Paradox Interactive хорошо известна почитателям стратегий. На их играх уже выросло поколение участников глобальных исторических баталий, но в новом проекте тяжелые кольчуги, железные мечи и другая военная атрибутика им не пригодятся. Всех, кто поторопится купить Stellaris, ждут не просторы зеленых степей, а безжалостный холод космоса. Рандомно генерирующиеся галактические системы напичканы тысячами планет, многие из которых заселены разумными расами. Суровость открывшегося мира на первых этапах прохождения удачно завуалирована его красочностью. Геймплей кажется необыкновенно доброжелательным и позволит быстро расширить свое влияние. Возможно, вы даже успеете поработить пару цивилизаций и разработать некую полезную технологию, но идиллии не получится. Разверзшиеся адские врата выбросят в космические просторы, скажем, альянс каких-нибудь галактических жуков-разрушителей, или отшлифованный ИИ организует восстание машин на родной вам планете. Дойти до конца в такой обстановке будет достойным делом!",
      "price": 1500,
      "oldPrice": 48738,
      "author": "Paradox Interactive",
      "category": "Стратегии",
      "image": "https://steampay.com/image/stellaris.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/stellaris.jpg?1526257079",
      "countInStock": 20
    },
    {
      "id": 9,
      "title": "METAL GEAR RISING: REVENGEANCE",
      "description": "Недалекое будущее, в котором кибернетические технологии прочно вошли в обиход землян … и стали причиной глобальной катастрофы. Сильные мира сего, стремясь подмять под себя всю планету, выпустили на улицы городов стальные машины, готовые безжалостно уничтожать все встреченное на пути. Побороться с умным железом решится только Рейден. Этот ниндзя будущего в отличной форме и прекрасно экипирован, но хватит ли ему сил в одиночку творить добро? Чтобы узнать об этом, поторопитесь купить Metal Gear Rising: Revengeance на steampay.com.",
      "price": 500,
      "oldPrice": 48738,
      "author": "Konami Digital Entertainment",
      "category": "Экшены",
      "image": "https://steampay.com/image/metal-gear-rising-revengeance.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/metal-gear-rising-revengeance.jpg?1531225984",
      "countInStock": 20
    },
    {
      "id": 10,
      "title": "THE ELDER SCROLLS ONLINE",
      "description": "Исследуйте морозную тундру и заснеженные горы Западного Скайрима и одолейте могущественного вампира-лорда, жаждущего поработать весь континент, в The Elder Scrolls Online: Greymoor — главе, которая входит в мрачное приключение длиной в год «Темное сердце Скайрима».        ",
      "price": 800,
      "oldPrice": 48738,
      "author": "Bethesda Softworks",
      "category": "РПГ",
      "image": "https://steampay.com/image/the-elder-scrolls-online-greymoor.jpg?1579274797",
      "imageLarge": "https://steampay.com/product/the-elder-scrolls-online-greymoor.jpg?1579274797",
      "countInStock": 20
    },
    {
      "id": 11,
      "title": "FALLOUT 4 GOTY",
      "description": "Состав издания / Fallout 4 / Fallout 4 - Automatron / Fallout 4 - Wasteland Workshop / Fallout 4 Far Harbor / Fallout 4 - Contraptions Workshop / Fallout 4 Vault-Tec Workshop / Fallout 4 Nuka-World",
      "price": 2500,
      "oldPrice": 48738,
      "author": "Bethesda Softworks",
      "category": "РПГ",
      "image": "https://steampay.com/image/fallout-4-game-of-the-year-edition.jpg?1542833958",
      "imageLarge": "https://steampay.com/product/fallout-4.jpg?1526257067",
      "countInStock": 20
    },
    {
      "id": 12,
      "title": "HORIZON ZERO DAWN",
      "description": "БОЛЬШЕ НЕ НАША ЗЕМЛЯ Вместе с Элой отправляйтесь в путешествие по загадочному миру смертоносных машин. Юная охотница-изгой стремится узнать свое предназначение... и остановить катастрофу.Используйте сокрушительные атаки против уникальных машин и представителей враждебных племен, исследуя опасную дикую природу. Полное издание для ПК включает получившую множество наград ролевую игру Horizon Zero Dawn™ и дополнение The Frozen Wilds с новыми землями, умениями, оружием и машинами.",
      "price": 2700,
      "oldPrice": 48738,
      "author": "PlayStation Mobile, Inc.",
      "category": "РПГ",
      "image": "https://steampay.com/image/horizon-zero-dawn-complete-edition.jpg?1596800201",
      "imageLarge": "https://steampay.com/product/horizon-zero-dawn-complete-edition.jpg?1596800436",
      "countInStock": 20
    },
    {
      "id": 13,
      "title": "EUROPA UNIVERSALIS IV: LEVIATHAN",
      "description": "В дополнении Europa Universalis IV: Leviathan вас ждут новые инструменты утверждения власти в своем государстве. Новые дипломатические действия дают возможность пойти против более могущественных противников, а экономические нововведения позволят создать богатые вассальные империи, помогающие вашей столице развиваться и процветать.        ",
      "price": 3400,
      "oldPrice": 48738,
      "author": "Paradox Interactive",
      "category": "Стратегии",
      "image": "https://steampay.com/image/europa-universalis-iv-leviathan.jpg?1619094652",
      "imageLarge": "https://steampay.com/product/europa-universalis-iv-leviathan.jpg?1619094768",
      "countInStock": 20
    },
    {
      "id": 14,
      "title": "S.T.A.L.K.E.R.: CALL OF PRIPYAT",
      "description": "Чернобыльская АЭС даже после аварии продолжает оставаться лакомым кусочком, и взять ее под контроль – дело святое. Однако снаряженная военная операция по захвату территорий терпит полнейшее фиаско. Разобраться с тем, какие силы противостоят напору армии, отправляют майора Дегтярева. С чем придется столкнуться спецу на измученной земле, смогут узнать все, кто готов купить S.T.A.L.K.E.R.: Call of Pripyat на steampay.com и присоединиться к его нетривиальным приключениям!",
      "price": 4300,
      "oldPrice": 48738,
      "author": "GSC Game World",
      "category": "Экшены",
      "image": "https://steampay.com/image/stalker-call-of-pripyat.jpg?1505771258",
      "imageLarge": "https://steampay.com/product/stalker-call-of-pripyat.jpg?1526257078",
      "countInStock": 20
    },
    {
      "id": 15,
      "title": "BAROTRAUMA",
      "description": "Недалекое будущее, в котором земляне активно осваивают космос и ищут места для строительства новых колоний. В этот раз их выбор пал на Европу. Хоть спутник Юпитера и покрыт толстым слоем льда, под ним вполне достаточно места для переселенцев, вот только связь между базами придется поддерживать с помощью субмарин. Готовы купить Barotrauma на steampay.com и взять под управление одно из таких суден? Против вас будет все, начиная от фауны и заканчивая горячими течениями, но вы достаточно компетентны и знаете, как держать подопечных в кулаке. Похоже, миссия будет выполнена, чего бы вам это не стоило. Не так ли?",
      "price": 5300,
      "oldPrice": 48738,
      "author": "Daedalic Entertainment",
      "category": "Экшены",
      "image": "https://steampay.com/image/barotrauma.jpg?1559696213",
      "imageLarge": "https://steampay.com/product/barotrauma.jpg?1559816227",
      "countInStock": 20
    },
    {
      "id": 16,
      "title": "RED DEAD REDEMPTION 2",
      "description": "Red Dead Redemption 2, грандиозная сага от Rockstar Games и самая высокооцененная игра на текущем поколении консолей, выходит на PC. В версии для PC представлены новые материалы для сюжетного режима, визуальные усовершенствования и другие нововведения.Америка, 1899 год. Эпоха Дикого Запада подходит к концу. После сорвавшегося ограбления банка Артур Морган и другие подручные Датча ван дер Линде вынуждены пуститься в бега. Их банде предстоит участвовать в кражах, грабежах и перестрелках в самом сердце Америки. За ними по пятам идут федеральные агенты и лучшие в стране охотники за головами, а саму банду разрывают внутренние противоречия. Артуру предстоит выбрать, что для него важнее: его собственные идеалы или же верность людям, которые его взрастили.",
      "price": 5300,
      "oldPrice": 48738,
      "author": "Rockstar Games",
      "category": "Экшены",
      "image": "https://steampay.com/image/red-dead-redemption-2.jpg?1571910656",
      "imageLarge": "https://steampay.com/product/red-dead-redemption-2.jpg?1571910656",
      "countInStock": 20
    }
  ]
}